Repository: Scripteroo/BnBFox
Catalog: BnBFox/*.lproj/Localizable.strings
Languages: es, fr, it, pt_br, ru

source: Error Loading Bookings
es: Error al Cargar Reservas
fr: Erreur lors du chargement des réservations
it: Errore nel caricamento delle prenotazioni
pt_br: Erro ao carregar reservas
ru: Ошибка загрузки бронирований

source: Retry
es: Reintentar
fr: Réessayer
it: Riprova
pt_br: Tentar novamente
ru: Повторить

# loading_calendar
source: Loading your Calendar
es: Cargando tu Calendario
fr: Chargement de votre calendrier
it: Caricamento del calendario
pt_br: Carregando seu calendário
ru: Загрузка календаря

source: Fetching booking data...
es: Obteniendo datos de reservas...
fr: Récupération des données de réservation...
it: Recupero dei dati delle prenotazioni...
pt_br: Buscando dados das reservas...
ru: Получение данных бронирований…

source: Checking...
es: Verificando...
fr: Vérification...
it: Verifica in corso...
pt_br: Verificando...
ru: Проверка…

source: Notification Status
es: Estado de Notificaciones
fr: Statut des notifications
it: Stato delle notifiche
pt_br: Status das notificações
ru: Статус уведомлений

source: Permission Status
es: Estado de Permisos
fr: Statut de l'autorisation
it: Stato dell'autorizzazione
pt_br: Status da permissão
ru: Статус разрешений

source: Authorized
es: Autorizado
fr: Autorisé
it: Autorizzato
pt_br: Autorizado
ru: Разрешено

source: Open Settings to Enable
es: Abrir Configuración para Habilitar
fr: Ouvrir les réglages pour activer
it: Apri Impostazioni per abilitare
pt_br: Abrir Ajustes para ativar
ru: Открыть настройки

source: View Scheduled Notifications
es: Ver Notificaciones Programadas
fr: Voir les notifications planifiées
it: Visualizza notifiche programmate
pt_br: Ver notificações agendadas
ru: Просмотр запланированных уведомлений

source: Cleaning Day Alerts
es: Alertas de Días de Limpieza
fr: Alertes de jour de ménage
it: Avvisi giorno di pulizia
pt_br: Alertas do dia de limpeza
ru: Уведомления о дне уборки

source: Enable Alerts
es: Habilitar Alertas
fr: Activer les alertes
it: Abilita avvisi
pt_br: Ativar alertas
ru: Включить уведомления

source: Alert Sound
es: Sonido de Alerta
fr: Son de l'alerte
it: Suono dell'avviso
pt_br: Som do alerta
ru: Звук уведомления

source: Alert Time
es: Hora de Alerta
fr: Heure de l'alerte
it: Orario dell'avviso
pt_br: Horário do alerta
ru: Время уведомления

source: Pending Alerts
es: Alertas Pendientes
fr: Alertes en attente
it: Avvisi in sospeso
pt_br: Alertas pendentes
ru: Ожидающие уведомления

source: Reschedule All Notifications
es: Reprogramar Todas las Notificaciones
fr: Reprogrammer toutes les notifications
it: Ripianifica tutte le notifiche
pt_br: Reagendar todas as notificações
ru: Перепланировать все уведомления

source: New Booking Alerts
es: Alertas de Nuevas Reservas
fr: Alertes de nouvelles réservations
it: Avvisi nuove prenotazioni
pt_br: Alertas de novas reservas
ru: Уведомления о новых бронированиях

source: Enable New Booking Alerts
es: Habilitar Alertas de Nuevas Reservas
fr: Activer les alertes de nouvelles réservations
it: Abilita avvisi nuove prenotazioni
pt_br: Ativar alertas de novas reservas
ru: Включить уведомления о бронированиях

# new_booking_alerts_description
source: Get notified when new bookings appear in the current month
es: Recibe notificaciones cuando aparezcan nuevas reservas en el mes actual
fr: Recevez une notification lorsque de nouvelles réservations apparaissent pour le mois en cours
it: Ricevi una notifica quando compaiono nuove prenotazioni nel mese corrente
pt_br: Receba notificações quando novas reservas aparecerem no mês atual
ru: Получать уведомления о новых бронированиях в текущем месяце

source: Maintenance Tasks
es: Tareas de Mantenimiento
fr: Tâches de maintenance
it: Attività di manutenzione
pt_br: Tarefas de manutenção
ru: Задачи обслуживания

source: Add Custom Task
es: Agregar Tarea Personalizada
fr: Ajouter une tâche personnalisée
it: Aggiungi attività personalizzata
pt_br: Adicionar tarefa personalizada
ru: Добавить пользовательскую задачу

# upcoming_cleanings_30_days
source: Upcoming Cleanings (Next 30 Days)
es: Próximas Limpiezas (Próximos 30 Días)
fr: Ménages à venir (30 prochains jours)
it: Pulizie imminenti (prossimi 30 giorni)
pt_br: Próximas limpezas (próximos 30 dias)
ru: Предстоящие уборки (30 дней)

source: Settings
es: Configuración
fr: Réglages
it: Impostazioni
pt_br: Ajustes
ru: Настройки

source: Test Notification Sent
es: Notificación de Prueba Enviada
fr: Notification de test envoyée
it: Notifica di test inviata
pt_br: Notificação de teste enviada
ru: Тестовое уведомление отправлено

# test_notification_message
source: A test notification will appear in 5 seconds. Make sure the app is in the background to see it.
es: Aparecerá una notificación de prueba en 5 segundos. Asegúrate de que la aplicación esté en segundo plano para verla.
fr: Une notification de test apparaîtra dans 5 secondes. Assurez-vous que l'application est en arrière-plan pour la voir.
it: Una notifica di test apparirà tra 5 secondi. Assicurati che l'app sia in background per visualizzarla.
pt_br: Uma notificação de teste aparecerá em 5 segundos. Certifique-se de que o app esteja em segundo plano para vê-la.
ru: Тестовое уведомление появится через 5 секунд. Убедитесь, что приложение свернуто.

source: Denied
es: Denegado
fr: Refusé
it: Negato
pt_br: Negado
ru: Запрещено

source: Not Requested
es: No Solicitado
fr: Non demandé
it: Non richiesto
pt_br: Não solicitado
ru: Не запрошено

source: Ephemeral
es: Efímero
fr: Éphémère
it: Temporaneo
pt_br: Efêmero
ru: Эфемерное

source: Unknown
es: Desconocido
fr: Inconnu
it: Sconosciuto
pt_br: Desconhecido
ru: Неизвестно

source: SAME-DAY TURNOVER
es: • CAMBIO EL MISMO DÍA
fr: • ROTATION LE MÊME JOUR
it: • CAMBIO NELLO STESSO GIORNO
pt_br: • TROCA NO MESMO DIA
ru: • УБОРКА В ТОТ ЖЕ ДЕНЬ

source: Today
es: Hoy
fr: Aujourd'hui
it: Oggi
pt_br: Hoje
ru: Сегодня

source: Tomorrow
es: Mañana
fr: Demain
it: Domani
pt_br: Amanhã
ru: Завтра

source: Task Details
es: Detalles de la Tarea
fr: Détails de la tâche
it: Dettagli attività
pt_br: Detalhes da tarefa
ru: Детали задачи

source: Task Name
es: Nombre de la Tarea
fr: Nom de la tâche
it: Nome attività
pt_br: Nome da tarefa
ru: Название задачи

source: Frequency
es: Frecuencia
fr: Fréquence
it: Frequenza
pt_br: Frequência
ru: Периодичность

source: Start Date
es: Fecha de Inicio
fr: Date de début
it: Data di inizio
pt_br: Data de início
ru: Дата начала

source: Apply To
es: Aplicar A
fr: Appliquer à
it: Applica a
pt_br: Aplicar a
ru: Применить к

source: Scope
es: Alcance
fr: Portée
it: Ambito
pt_br: Escopo
ru: Область

source: All Properties
es: Todas las Propiedades
fr: Toutes les propriétés
it: Tutte le proprietà
pt_br: Todas as propriedades
ru: Все объекты

source: Specific Property
es: Propiedad Específica
fr: Propriété spécifique
it: Proprietà specifica
pt_br: Propriedade específica
ru: Конкретный объект

source: Property
es: Propiedad
fr: Propriété
it: Proprietà
pt_br: Propriedade
ru: Объект

source: Select Property
es: Seleccionar Propiedad
fr: Sélectionner une propriété
it: Seleziona proprietà
pt_br: Selecionar propriedade
ru: Выбрать объект

source: Property Details
es: Detalles de la Propiedad
fr: Détails de la propriété
it: Dettagli della proprietà
pt_br: Detalhes da propriedade
ru: Детали объекта

source: iCal Feed URL
es: URL del Feed iCal
fr: URL du flux iCal
it: URL feed iCal
pt_br: URL do feed iCal
ru: URL iCal

# paste_ical_url_here
source: Paste your iCal URL here
es: Pega tu URL iCal aquí
fr: Collez l'URL iCal ici
it: Incolla qui l'URL iCal
pt_br: Cole o URL do iCal aqui
ru: Вставьте URL iCal сюда

source: Are you sure?
es: ¿Estás seguro?
fr: Êtes-vous sûr ?
it: Sei sicuro?
pt_br: Tem certeza?
ru: Вы уверены?

# delete_property_message
source: This will permanently delete this property and all its bookings.
es: Esto eliminará permanentemente esta propiedad y todas sus reservas.
fr: Cela supprimera définitivement cette propriété et toutes ses réservations.
it: Questa operazione eliminerà definitivamente la proprietà e tutte le sue prenotazioni.
pt_br: Isso excluirá permanentemente esta propriedade e todas as suas reservas.
ru: Этот объект и все его бронирования будут удалены безвозвратно.

source: No bookings this month
es: No hay reservas este mes
fr: Aucune réservation ce mois-ci
it: Nessuna prenotazione questo mese
pt_br: Nenhuma reserva neste mês
ru: В этом месяце нет бронирований

source: Check-in
es: Entrada
fr: Arrivée
ru: Заезд

source: Check-out
es: Salida
fr: Départ
ru: Выезд

source: Guest:
es: Huésped:
fr: Client :
it: Ospite:
pt_br: Hóspede:
ru: Гость:

source: Cleaning Status
es: Estado de Limpieza
fr: Statut du ménage
it: Stato della pulizia
pt_br: Status da limpeza
ru: Статус уборки

source: Owner Info
es: Información del Propietario
fr: Informations du propriétaire
it: Informazioni del proprietario
pt_br: Informações do proprietário
ru: Информация о владельце

source: Done
es: Hecho
fr: Terminé
it: Completato
pt_br: Concluído
ru: Готово

source: Cleaning Checklist
es: Lista de Limpieza
fr: Liste de contrôle du ménage
it: Checklist di pulizia
pt_br: Checklist de limpeza
ru: Чек-лист уборки

source: Mark all as done
es: Marcar todo como hecho
fr: Tout marquer comme terminé
it: Segna tutto come completato
pt_br: Marcar tudo como concluído
ru: Отметить всё выполненным

source: Clear all
es: Limpiar todo
fr: Tout effacer
it: Cancella tutto
pt_br: Limpar tudo
ru: Очистить всё

source: Finishing Checklist
es: Lista de Finalización
fr: Liste de contrôle finale
it: Checklist finale
pt_br: Checklist final
ru: Финальный чек-лист

source: Actions
es: Acciones
it: Azioni
pt_br: Ações
ru: Действия

source: Damage report
es: Reporte de daños
fr: Rapport de dommages
it: Segnalazione danni
pt_br: Relatório de danos
ru: Отчёт о повреждениях

source: Pest Control
es: Control de Plagas
fr: Lutte antiparasitaire
it: Controllo parassiti
pt_br: Controle de pragas
ru: Борьба с вредителями

source: Supplies
es: Suministros
fr: Fournitures
it: Forniture
pt_br: Suprimentos
ru: Расходные материалы

# towels_checklist
source: Towels - 6 bath, 2 hand, 6 beach
es: Toallas - 6 baño, 2 mano, 6 playa
fr: Serviettes - 6 bain, 2 mains, 6 plage
it: Asciugamani - 6 bagno, 2 mani, 6 spiaggia
pt_br: Toalhas - 6 banho, 2 rosto, 6 praia
ru: Полотенца — 6 банных, 2 для рук, 6 пляжных

# toilet_paper_checklist
source: Toilet paper 2 + 2 rolls
es: Papel higiénico 2 + 2 rollos
fr: Papier toilette 2 + 2 rouleaux
it: Carta igienica 2 + 2 rotoli
pt_br: Papel higiênico 2 + 2 rolos
ru: Туалетная бумага — 2 + 2 рулона

# paper_towels_checklist
source: Paper towels 1 roll in kitchen
es: Toallas de papel 1 rollo en cocina
fr: Essuie-tout 1 rouleau dans la cuisine
it: Carta assorbente 1 rotolo in cucina
pt_br: Papel toalha 1 rolo na cozinha
ru: Бумажные полотенца — 1 рулон на кухне

source: Hand soap
es: Jabón de manos
fr: Savon pour les mains
it: Sapone per le mani
pt_br: Sabonete líquido
ru: Мыло для рук

# dish_soap
source: Dish soap & dishwasher soap
es: Jabón de platos y lavavajillas
fr: Liquide vaisselle et produit lave-vaisselle
it: Detersivo piatti e lavastoviglie
pt_br: Detergente e sabão para lava-louças
ru: Средство для посуды и ПММ

source: Laundry detergent
es: Detergente para ropa
fr: Lessive
it: Detersivo per bucato
pt_br: Sabão em pó/líquido
ru: Стиральный порошок

# log_cleaning_photo
source: Log photo of completed cleaning from inside front door.
es: Registrar foto de limpieza completada desde la puerta principal.
fr: Enregistrer une photo du ménage terminé depuis l'intérieur de la porte d'entrée.
it: Registra una foto della pulizia completata dall'interno della porta d'ingresso.
pt_br: Registrar foto da limpeza concluída pela porta da frente por dentro.
ru: Сделайте фото завершённой уборки изнутри у входной двери.

source: Termites
es: Termitas
it: Termiti
pt_br: Cupins
ru: Термиты

source: Cockroaches
es: Cucarachas
fr: Cafards
it: Scarafaggi
pt_br: Baratas
ru: Тараканы

source: Bedbugs
es: Chinches
fr: Punaises de lit
it: Cimici dei letti
pt_br: Percevejos
ru: Клопы

source: Mice
es: Ratones
fr: Souris
it: Topi
pt_br: Ratos
ru: Мыши

source: Other
es: Otro
fr: Autre
it: Altro
pt_br: Outro
ru: Другое

# toilet_paper_supply
source: Toilet Paper
es: Papel Higiénico
fr: Papier toilette
it: Carta igienica
pt_br: Papel higiênico
ru: Туалетная бумага

# towels_supply
source: Towels
es: Toallas
fr: Serviettes
it: Asciugamani
pt_br: Toalhas
ru: Полотенца

source: AC Filters
es: Filtros de AC
fr: Filtres de climatisation
it: Filtri aria condizionata
pt_br: Filtros de ar-condicionado
ru: Фильтры кондиционера

source: Cleaning Supplies
es: Suministros de Limpieza
fr: Produits de nettoyage
it: Prodotti per la pulizia
pt_br: Materiais de limpeza
ru: Средства для уборки

# paper_towels_supply
source: Paper Towels
es: Toallas de Papel
fr: Essuie-tout
it: Carta assorbente
pt_br: Papel toalha
ru: Бумажные полотенца

source: Detergent
es: Detergente
fr: Détergent
it: Detersivo
pt_br: Detergente
ru: Моющие средства

source: Light Bulbs
es: Bombillas
fr: Ampoules
it: Lampadine
pt_br: Lâmpadas
ru: Лампочки

source: Admin Panel
es: Panel de Administración
fr: Panneau d'administration
it: Pannello amministratore
pt_br: Painel administrativo
ru: Панель администратора

source: Delete All Properties
es: Eliminar Todas las Propiedades
fr: Supprimer toutes les propriétés
it: Elimina tutte le proprietà
pt_br: Excluir todas as propriedades
ru: Удалить все объекты

source: Clear All Cleaning Status
es: Limpiar Todos los Estados de Limpieza
fr: Effacer tous les statuts de ménage
it: Cancella tutti gli stati di pulizia
pt_br: Limpar todos os status de limpeza
ru: Сбросить статусы уборки

source: Reset All Notifications
es: Restablecer Todas las Notificaciones
fr: Réinitialiser toutes les notifications
it: Reimposta tutte le notifiche
pt_br: Redefinir todas as notificações
ru: Сбросить все уведомления

source: Export Database
es: Exportar Base de Datos
fr: Exporter la base de données
it: Esporta database
pt_br: Exportar banco de dados
ru: Экспорт базы данных

source: Import Database
es: Importar Base de Datos
fr: Importer la base de données
it: Importa database
pt_br: Importar banco de dados
ru: Импорт базы данных

# action_cannot_be_undone
source: This action cannot be undone.
es: Esta acción no se puede deshacer.
fr: Cette action est irréversible.
it: Questa azione non può essere annullata.
pt_br: Esta ação não pode ser desfeita.
ru: Это действие нельзя отменить.

source: About BnBFox
es: Acerca de BnBFox
fr: À propos de BnBFox
it: Informazioni su BnBFox
pt_br: Sobre o BnBFox
ru: О BnBFox

source: Version
es: Versión
it: Versione
pt_br: Versão
ru: Версия

source: Contact Support
es: Contactar Soporte
fr: Contacter le support
it: Contatta il supporto
pt_br: Contatar suporte
ru: Связаться с поддержкой

source: Rate on App Store
es: Calificar en App Store
fr: Noter sur l'App Store
it: Valuta sull'App Store
pt_br: Avaliar na App Store
ru: Оценить в App Store

source: Turnaround Completed on
es: Cambio Completado el
fr: Rotation terminée le
it: Cambio completato il
pt_br: Troca concluída em
ru: Уборка завершена

# done_exclamation
source: DONE!
es: ¡HECHO!
fr: TERMINÉ !
it: COMPLETATO!
pt_br: CONCLUÍDO!
ru: ГОТОВО!

# unit_completed_past
source: This unit was completed in the past. Check the date.
es: Esta unidad se completó en el pasado. Verifica la fecha.
fr: Cette unité a été terminée dans le passé. Vérifiez la date.
it: Questa unità è stata completata in passato. Controlla la data.
pt_br: Esta unidade foi concluída no passado. Verifique a data.
ru: Этот объект был завершён ранее. Проверьте дату.

# on_my_way
source: I'm on my way! 🚗
es: ¡Voy en camino! 🚗
fr: J'arrive ! 🚗
it: Sto arrivando! 🚗
pt_br: Estou a caminho! 🚗
ru: В пути! 🚗

source: Clean and Ready! ✨
es: ¡Limpio y Listo! ✨
fr: Propre et prêt ! ✨
it: Pulito e pronto! ✨
pt_br: Limpo e pronto! ✨
ru: Убрано и готово! ✨

source: Cleaning Tasks
es: Tareas de Limpieza
fr: Tâches de ménage
it: Attività di pulizia
pt_br: Tarefas de limpeza
ru: Задачи уборки

source: Coming up today...
es: Próximamente hoy...
fr: À venir aujourd'hui...
it: In arrivo oggi...
pt_br: Próximo de hoje...
ru: Сегодня ожидается…

source: Pending Tasks
es: Tareas Pendientes
fr: Tâches en attente
it: Attività in sospeso
pt_br: Tarefas pendentes
ru: Ожидающие задачи

source: All caught up!
es: ¡Todo al día!
fr: Tout est à jour !
it: Tutto aggiornato!
pt_br: Tudo em dia!
ru: Все задачи выполнены!

source: No pending cleaning tasks
es: No hay tareas de limpieza pendientes
fr: Aucune tâche de ménage en attente
it: Nessuna attività di pulizia in sospeso
pt_br: Nenhuma tarefa de limpeza pendente
ru: Нет ожидающих задач уборки

source: No pending tasks
es: No hay tareas pendientes
fr: Aucune tâche en attente
it: Nessuna attività in sospeso
pt_br: Nenhuma tarefa pendente
ru: Нет ожидающих задач

source: No upcoming cleanings
es: No hay limpiezas próximas
fr: Aucun ménage à venir
it: Nessuna pulizia programmata
pt_br: Nenhuma limpeza futura
ru: Нет предстоящих уборок

source: Check-out/Check-in
es: Salida/Entrada
fr: Départ / Arrivée
ru: Выезд / Заезд

source: Dirty
es: Sucio
fr: Sale
it: Sporco
pt_br: Sujo
ru: Грязно

source: Cleaning
es: Limpiando
fr: En cours de nettoyage
it: In pulizia
pt_br: Limpando
ru: Убирается

source: Clean
es: Limpio
fr: Propre
it: Pulito
pt_br: Limpo
ru: Чисто

source: Time until check-out:
es: Tiempo hasta salida:
fr: Temps avant le départ :
it: Tempo al check-out:
pt_br: Tempo até o check-out:
ru: До выезда:

source: Time until check-in:
es: Tiempo hasta entrada:
fr: Temps avant l'arrivée :
it: Tempo al check-in:
pt_br: Tempo até o check-in:
ru: До заезда:

source: days
es: días
fr: jours
it: giorni
pt_br: dias
ru: дней

source: Property Administration
es: Administración de Propiedades
fr: Administration des propriétés
it: Amministrazione proprietà
pt_br: Administração de propriedades
ru: Управление объектами

# connect_calendars_subtitle
source: Connect your AirBnB, VRBO and Booking.com Calendars
es: Conecta tus calendarios de AirBnB, VRBO y Booking.com
fr: Connectez vos calendriers AirBnB, VRBO et Booking.com
it: Collega i calendari AirBnB, VRBO e Booking.com
pt_br: Conecte seus calendários do AirBnB, VRBO e Booking.com
ru: Подключите календари AirBnB, VRBO и Booking.com

source: Complex
es: Complejo
ru: Комплекс

source: Unit Name
es: Nombre de Unidad
fr: Nom du logement
it: Nome unità
pt_br: Nome da unidade
ru: Название юнита

source: Street Address
es: Dirección
fr: Adresse
it: Indirizzo
pt_br: Endereço
ru: Адрес

source: Unit
es: Unidad
fr: Logement
it: Unità
pt_br: Unidade
ru: Юнит

source: City
es: Ciudad
fr: Ville
it: Città
pt_br: Cidade
ru: Город

source: State
es: Estado
fr: Région
it: Provincia
pt_br: Estado
ru: Регион

source: ZIP
es: Código Postal
fr: Code postal
it: CAP
pt_br: CEP
ru: Почтовый индекс

# add_custom_ical
source: Add Custom iCal Feed
es: Agregar Feed iCal Personalizado
fr: Ajouter un flux iCal personnalisé
it: Aggiungi feed iCal personalizzato
pt_br: Adicionar feed iCal personalizado
ru: Добавить пользовательский iCal

# delete_unit_confirmation
source: Are you sure you want to delete this unit?
es: ¿Estás seguro de que quieres eliminar esta unidad?
fr: Êtes-vous sûr de vouloir supprimer ce logement ?
it: Sei sicuro di voler eliminare questa unità?
pt_br: Tem certeza de que deseja excluir esta unidade?
ru: Вы уверены, что хотите удалить этот юнит?

source: Cancel
es: Cancelar
fr: Annuler
it: Annulla
pt_br: Cancelar
ru: Отмена

source: Delete
es: Eliminar
fr: Supprimer
it: Elimina
pt_br: Excluir
ru: Удалить

source: No URL
es: Sin URL
fr: Aucune URL
it: Nessun URL
pt_br: Sem URL
ru: Нет URL

source: Platform Name
es: Nombre de Plataforma
fr: Nom de la plateforme
it: Nome piattaforma
pt_br: Nome da plataforma
ru: Название платформы

source: iCal URL
es: URL iCal
fr: URL iCal
it: URL iCal
pt_br: URL do iCal
ru: URL iCal

source: Custom iCal URL
es: URL iCal Personalizado
fr: URL iCal personnalisée
it: URL iCal personalizzato
pt_br: URL iCal personalizado
ru: Пользовательский iCal URL

# feed_already_used
source: This iCal feed is being used by %@. Check your sources.
es: Este feed iCal ya está siendo usado por %@. Verifica tus fuentes.
fr: Ce flux iCal est déjà utilisé par %@. Vérifiez vos sources.
it: Questo feed iCal è già utilizzato da %@. Controlla le tue fonti.
pt_br: Este feed iCal já está sendo usado por %@. Verifique suas fontes.
ru: Этот iCal используется объектом %@. Проверьте источники.

# wrong_feed_vrbo_for_airbnb
source: This is a VRBO feed - you need your AirBnB feed for this field.
es: Este es un feed de VRBO - necesitas tu feed de AirBnB para este campo.
fr: Ceci est un flux VRBO — vous devez utiliser le flux AirBnB pour ce champ.
it: Questo è un feed VRBO — è necessario il feed AirBnB per questo campo.
pt_br: Este é um feed do VRBO — você precisa do feed do AirBnB para este campo.
ru: Это поток VRBO — для этого поля нужен AirBnB.

# wrong_feed_booking_for_airbnb
source: This is a Booking.com feed - you need your AirBnB feed for this field.
es: Este es un feed de Booking.com - necesitas tu feed de AirBnB para este campo.
fr: Ceci est un flux Booking.com — vous devez utiliser le flux AirBnB pour ce champ.
it: Questo è un feed Booking.com — è necessario il feed AirBnB per questo campo.
pt_br: Este é um feed do Booking.com — você precisa do feed do AirBnB para este campo.
ru: Это поток Booking.com — для этого поля нужен AirBnB.

# wrong_feed_airbnb_for_vrbo
source: This is an AirBnB feed - you need your VRBO feed for this field.
es: Este es un feed de AirBnB - necesitas tu feed de VRBO para este campo.
fr: Ceci est un flux AirBnB — vous devez utiliser le flux VRBO pour ce champ.
it: Questo è un feed AirBnB — è necessario il feed VRBO per questo campo.
pt_br: Este é um feed do AirBnB — você precisa do feed do VRBO para este campo.
ru: Это поток AirBnB — для этого поля нужен VRBO.

# wrong_feed_booking_for_vrbo
source: This is a Booking.com feed - you need your VRBO feed for this field.
es: Este es un feed de Booking.com - necesitas tu feed de VRBO para este campo.
fr: Ceci est un flux Booking.com — vous devez utiliser le flux VRBO pour ce champ.
it: Questo è un feed Booking.com — è necessario il feed VRBO per questo campo.
pt_br: Este é um feed do Booking.com — você precisa do feed do VRBO para este campo.
ru: Это поток Booking.com — для этого поля нужен VRBO.

# wrong_feed_airbnb_for_booking
source: This is an AirBnB feed - you need your Booking.com feed for this field.
es: Este es un feed de AirBnB - necesitas tu feed de Booking.com para este campo.
fr: Ceci est un flux AirBnB — vous devez utiliser le flux Booking.com pour ce champ.
it: Questo è un feed AirBnB — è necessario il feed Booking.com per questo campo.
pt_br: Este é um feed do AirBnB — você precisa do feed do Booking.com para este campo.
ru: Это поток AirBnB — для этого поля нужен Booking.com.

# wrong_feed_vrbo_for_booking
source: This is a VRBO feed - you need your Booking.com feed for this field.
es: Este es un feed de VRBO - necesitas tu feed de Booking.com para este campo.
fr: Ceci est un flux VRBO — vous devez utiliser le flux Booking.com pour ce champ.
it: Questo è un feed VRBO — è necessario il feed Booking.com per questo campo.
pt_br: Este é um feed do VRBO — você precisa do feed do Booking.com para este campo.
ru: Это поток VRBO — для этого поля нужен Booking.com.

source: OK
ru: ОК

source: Provisional
fr: Provisoire
it: Provvisorio
pt_br: Provisório
ru: Временное
